tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "bats"
brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gnu-sed"
brew "grep"
brew "grip"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "lynx"
brew "mackup"
brew "mas"
brew "neovim"
brew "nano"
brew "pandoc"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "tree"
brew "vifm"
brew "wget"
