tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats"
brew "diff-so-fancy"
brew "ffmpeg"
brew "gnu-sed"
brew "git" 
brew "grep"
brew "grip"
brew "htop"
brew "httpie"
brew "make"
brew "mas"
brew "neovim"
brew "nvm"
brew "pinentry-mac"
brew "ssh-copy-id"
brew "stow"
brew "tree"
brew "wget"
